StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourCombined


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourCombined.Drained


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourCombined.C_uk


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourCombined.C_uk_depth


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourCombined.C_k


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourCombined.C_k_depth


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourCombined.Phi_k


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourCombined.Phi_cvk
